{"Henry IV": "\nACT I\nSCENE I. London. The palace.\nEnter KING HENRY, LORD JOHN OF LANCASTER, the EARL of WESTMORELAND, SIR WALTER BLUNT, and others\nSo shaken as we are, so wan with care,\nFind we a time for frighted peace to pant,", "Henry VI Part 1": "\nACT I\nSCENE I. Westminster Abbey.\nDead March. Enter the Funeral of KING HENRY the  Fifth, attended on by Dukes of BEDFORD, Regent of  France, GLOUCESTER, Protector, and EXETER, Earl of WARWICK, the BISHOP OF WINCHESTER, Heralds,  and c\nHung be the heavens with black, yield day to night!\nComets, importing change of times and states,", "Henry VI Part 2": "\nACT I\nSCENE I. London. The palace.\nFlourish of trumpets: then hautboys. Enter KING  HENRY VI, GLOUCESTER, SALISBURY, WARWICK, and  CARDINAL, on the one side, QUEEN MARGARET, SUFFOLK, YORK, SOMERSET, and BUCKINGHAM, on the other\nAs by your high imperial majesty\nI had in charge at my depart for France,", "Henry VI Part 3": "\nACT I\nSCENE I. London. The Parliament-house.\nAlarum. Enter YORK, EDWARD, RICHARD, NORFOLK, MONTAGUE, WARWICK, and Soldiers\nI wonder how the king escaped our hands.\nWhile we pursued the horsemen of the north,", "Alls well that ends well": "\nACT I\nSCENE I. Rousillon. The COUNT's palace.\nEnter BERTRAM, the COUNTESS of Rousillon, HELENA, and LAFEU, all in black\nIn delivering my son from me, I bury a second husband.\nAnd I in going, madam, weep o'er my father's death", "As you like it": "\nACT I\nSCENE I. Orchard of Oliver's house.\nEnter ORLANDO and ADAM\nAs I remember, Adam, it was upon this fashion\nbequeathed me by will but poor a thousand crowns,", "Antony and Cleopatra": "\nACT I\nSCENE I. Alexandria. A room in CLEOPATRA's palace.\nEnter DEMETRIUS and PHILO\nNay, but this dotage of our general's\nO'erflows the measure: those his goodly eyes,", "A Comedy of Errors": "\nACT I\nSCENE I. A hall in DUKE SOLINUS'S palace.\nEnter DUKE SOLINUS, AEGEON, Gaoler, Officers, and other Attendants\nProceed, Solinus, to procure my fall\nAnd by the doom of death end woes and all.", "Coriolanus": "\nACT I\nSCENE I. Rome. A street.\nEnter a company of mutinous Citizens, with staves, clubs, and other weapons\nBefore we proceed any further, hear me speak.\nSpeak, speak."}