{"Henry IV": "\nACT I\nSCENE I. London. The palace.\nEnter KING HENRY, LORD JOHN OF LANCASTER, the EARL of WESTMORELAND, SIR WALTER BLUNT, and others\nSo shaken as we are, so wan with care,\nFind we a time for frighted peace to pant,\nAnd breathe short-winded accents of new broils\nTo be commenced in strands afar remote.\nNo more the thirsty entrance of this soil\nShall daub her lips with her own children's blood,\nNor more shall trenching war channel her fields,\nNor bruise her flowerets with the armed hoofs\nOf hostile paces: those opposed eyes,\nWhich, like the meteors of a troubled heaven,\nAll of one nature, of one substance bred,\nDid lately meet in the intestine shock\nAnd furious close of civil butchery\nShall now, in mutual well-beseeming ranks,\nMarch all one way and be no more opposed\nAgainst acquaintance, kindred and allies:\nThe edge of war, like an ill-sheathed knife,\nNo more shall cut his master. Therefore, friends,\nAs far as to the sepulchre of Christ,\nWhose soldier now, under whose blessed cross\nWe are impressed and engaged to fight,\nForthwith a power of English shall we levy,\nWhose arms were moulded in their mothers' womb\nTo chase these pagans in those holy fields\nOver whose acres walk'd those blessed feet\nWhich fourteen hundred years ago were nail'd\nFor our advantage on the bitter cross.", "Henry VI Part 1": "\nACT I\nSCENE I. Westminster Abbey.\nDead March. Enter the Funeral of KING HENRY the  Fifth, attended on by Dukes of BEDFORD, Regent of  France, GLOUCESTER, Protector, and EXETER, Earl of WARWICK, the BISHOP OF WINCHESTER, Heralds,  and c\nHung be the heavens with black, yield day to night!\nComets, importing change of times and states,\nBrandish your crystal tresses in the sky,\nAnd with them scourge the bad revolting stars\nThat have consented unto Henry's death!\nKing Henry the Fifth, too famous to live long!\nEngland ne'er lost a king of so much worth.\nEngland ne'er had a king until his time.\nVirtue he had, deserving to command:\nHis brandish'd sword did blind men with his beams:\nHis arms spread wider than a dragon's wings,\nHis sparking eyes, replete with wrathful fire,\nMore dazzled and drove back his enemies\nThan mid-day sun fierce bent against their faces.\nWhat should I say? his deeds exceed all speech:\nHe ne'er lift up his hand but conquered.\nWe mourn in black: why mourn we not in blood?\nHenry is dead and never shall revive:\nUpon a wooden coffin we attend,\nAnd death's dishonourable victory\nWe with our stately presence glorify,\nLike captives bound to a triumphant car.\nWhat! shall we curse the planets of mishap\nThat plotted thus our glory's overthrow?\nOr shall we think the subtle-witted French\nConjurers and sorcerers, that afraid of him\nBy magic verses have contrived his end?", "Henry VI Part 2": "\nACT I\nSCENE I. London. The palace.\nFlourish of trumpets: then hautboys. Enter KING  HENRY VI, GLOUCESTER, SALISBURY, WARWICK, and  CARDINAL, on the one side, QUEEN MARGARET, SUFFOLK, YORK, SOMERSET, and BUCKINGHAM, on the other\nAs by your high imperial majesty\nI had in charge at my depart for France,\nAs procurator to your excellence,\nTo marry Princess Margaret for your grace,\nSo, in the famous ancient city, Tours,\nIn presence of the Kings of France and Sicil,\nThe Dukes of Orleans, Calaber, Bretagne and Alencon,\nSeven earls, twelve barons and twenty reverend bishops,\nI have perform'd my task and was espoused:\nAnd humbly now upon my bended knee,\nIn sight of England and her lordly peers,\nDeliver up my title in the queen\nTo your most gracious hands, that are the substance\nOf that great shadow I did represent,\nThe happiest gift that ever marquess gave,\nThe fairest queen that ever king received.\nSuffolk, arise. Welcome, Queen Margaret:\nI can express no kinder sign of love\nThan this kind kiss. O Lord, that lends me life,\nLend me a heart replete with thankfulness!\nFor thou hast given me in this beauteous face\nA world of earthly blessings to my soul,\nIf sympathy of love unite our thoughts.\nGreat King of England and my gracious lord,\nThe mutual conference that my mind hath had,\nBy day, by night, waking and in my dreams,\nIn courtly company or at my beads,", "Henry VI Part 3": "\nACT I\nSCENE I. London. The Parliament-house.\nAlarum. Enter YORK, EDWARD, RICHARD, NORFOLK, MONTAGUE, WARWICK, and Soldiers\nI wonder how the king escaped our hands.\nWhile we pursued the horsemen of the north,\nHe slily stole away and left his men:\nWhereat the great Lord of Northumberland,\nWhose warlike ears could never brook retreat,\nCheer'd up the drooping army, and himself,\nLord Clifford and Lord Stafford, all abreast,\nCharged our main battle's front, and breaking in\nWere by the swords of common soldiers slain.\nLord Stafford's father, Duke of Buckingham,\nIs either slain or wounded dangerously,\nI cleft his beaver with a downright blow:\nThat this is true, father, behold his blood.\nAnd, brother, here's the Earl of Wiltshire's blood,\nWhom I encounter'd as the battles join'd.\nSpeak thou for me and tell them what I did.\nThrowing down SOMERSET's head\nRichard hath best deserved of all my sons.\nBut is your grace dead, my Lord of Somerset?\nSuch hope have all the line of John of Gaunt!\nThus do I hope to shake King Henry's head.\nAnd so do I. Victorious Prince of York,\nBefore I see thee seated in that throne\nWhich now the house of Lancaster usurps,\nI vow by heaven these eyes shall never close.\nThis is the palace of the fearful king,\nAnd this the regal seat: possess it, York,", "Alls well that ends well": "\nACT I\nSCENE I. Rousillon. The COUNT's palace.\nEnter BERTRAM, the COUNTESS of Rousillon, HELENA, and LAFEU, all in black\nIn delivering my son from me, I bury a second husband.\nAnd I in going, madam, weep o'er my father's death\nanew: but I must attend his majesty's command, to\nwhom I am now in ward, evermore in subjection.\nYou shall find of the king a husband, madam, you,\nsir, a father: he that so generally is at all times\ngood must of necessity hold his virtue to you, whose\nworthiness would stir it up where it wanted rather\nthan lack it where there is such abundance.\nWhat hope is there of his majesty's amendment?\nHe hath abandoned his physicians, madam, under whose\npractises he hath persecuted time with hope, and\nfinds no other advantage in the process but only the\nlosing of hope by time.\nThis young gentlewoman had a father,--O, that\n'had'! how sad a passage 'tis!--whose skill was\nalmost as great as his honesty, had it stretched so\nfar, would have made nature immortal, and death\nshould have play for lack of work. Would, for the\nking's sake, he were living! I think it would be\nthe death of the king's disease.\nHow called you the man you speak of, madam?\nHe was famous, sir, in his profession, and it was\nhis great right to be so: Gerard de Narbon.\nHe was excellent indeed, madam: the king very\nlately spoke of him admiringly and mourningly: he\nwas skilful enough to have lived still, if knowledge", "As you like it": "\nACT I\nSCENE I. Orchard of Oliver's house.\nEnter ORLANDO and ADAM\nAs I remember, Adam, it was upon this fashion\nbequeathed me by will but poor a thousand crowns,\nand, as thou sayest, charged my brother, on his\nblessing, to breed me well: and there begins my\nsadness. My brother Jaques he keeps at school, and\nreport speaks goldenly of his profit: for my part,\nhe keeps me rustically at home, or, to speak more\nproperly, stays me here at home unkept, for call you\nthat keeping for a gentleman of my birth, that\ndiffers not from the stalling of an ox? His horses\nare bred better, for, besides that they are fair\nwith their feeding, they are taught their manage,\nand to that end riders dearly hired: but I, his\nbrother, gain nothing under him but growth, for the\nwhich his animals on his dunghills are as much\nbound to him as I. Besides this nothing that he so\nplentifully gives me, the something that nature gave\nme his countenance seems to take from me: he lets\nme feed with his hinds, bars me the place of a\nbrother, and, as much as in him lies, mines my\ngentility with my education. This is it, Adam, that\ngrieves me, and the spirit of my father, which I\nthink is within me, begins to mutiny against this\nservitude: I will no longer endure it, though yet I\nknow no wise remedy how to avoid it.\nYonder comes my master, your brother.\nGo apart, Adam, and thou shalt hear how he will", "Antony and Cleopatra": "\nACT I\nSCENE I. Alexandria. A room in CLEOPATRA's palace.\nEnter DEMETRIUS and PHILO\nNay, but this dotage of our general's\nO'erflows the measure: those his goodly eyes,\nThat o'er the files and musters of the war\nHave glow'd like plated Mars, now bend, now turn,\nThe office and devotion of their view\nUpon a tawny front: his captain's heart,\nWhich in the scuffles of great fights hath burst\nThe buckles on his breast, reneges all temper,\nAnd is become the bellows and the fan\nTo cool a gipsy's lust.\nFlourish. Enter ANTONY, CLEOPATRA, her Ladies, the Train, with Eunuchs fanning her\nLook, where they come:\nTake but good note, and you shall see in him.\nThe triple pillar of the world transform'd\nInto a strumpet's fool: behold and see.\nIf it be love indeed, tell me how much.\nThere's beggary in the love that can be reckon'd.\nI'll set a bourn how far to be beloved.\nThen must thou needs find out new heaven, new earth.\nEnter an Attendant\nNews, my good lord, from Rome.\nGrates me: the sum.\nNay, hear them, Antony:\nFulvia perchance is angry, or, who knows\nIf the scarce-bearded Caesar have not sent\nHis powerful mandate to you, 'Do this, or this,\nTake in that kingdom, and enfranchise that,", "Antony and Cleopatra 2": "\nACT I\nSCENE I. Alexandria. A room in CLEOPATRA's palace.\nEnter DEMETRIUS and PHILO\nNay, but this dotage of our general's\nO'erflows the measure: those his goodly eyes,\nThat o'er the files and musters of the war\nHave glow'd like plated Mars, now bend, now turn,\nThe office and devotion of their view\nUpon a tawny front: his captain's heart,\nWhich in the scuffles of great fights hath burst\nThe buckles on his breast, reneges all temper,\nAnd is become the bellows and the fan\nTo cool a gipsy's lust.\nFlourish. Enter ANTONY, CLEOPATRA, her Ladies, the Train, with Eunuchs fanning her\nLook, where they come:\nTake but good note, and you shall see in him.\nThe triple pillar of the world transform'd\nInto a strumpet's fool: behold and see.\nIf it be love indeed, tell me how much.", "A Comedy of Errors": "\nACT I\nSCENE I. A hall in DUKE SOLINUS'S palace.\nEnter DUKE SOLINUS, AEGEON, Gaoler, Officers, and other Attendants\nProceed, Solinus, to procure my fall\nAnd by the doom of death end woes and all.\nMerchant of Syracuse, plead no more,\nI am not partial to infringe our laws:\nThe enmity and discord which of late\nSprung from the rancorous outrage of your duke\nTo merchants, our well-dealing countrymen,\nWho wanting guilders to redeem their lives\nHave seal'd his rigorous statutes with their bloods,\nExcludes all pity from our threatening looks.\nFor, since the mortal and intestine jars\n'Twixt thy seditious countrymen and us,\nIt hath in solemn synods been decreed\nBoth by the Syracusians and ourselves,\nTo admit no traffic to our adverse towns Nay, more,\nIf any born at Ephesus be seen\nAt any Syracusian marts and fairs,\nAgain: if any Syracusian born\nCome to the bay of Ephesus, he dies,\nHis goods confiscate to the duke's dispose,\nUnless a thousand marks be levied,\nTo quit the penalty and to ransom him.\nThy substance, valued at the highest rate,\nCannot amount unto a hundred marks,\nTherefore by law thou art condemned to die.\nYet this my comfort: when your words are done,\nMy woes end likewise with the evening sun.", "Coriolanus": "\nACT I\nSCENE I. Rome. A street.\nEnter a company of mutinous Citizens, with staves, clubs, and other weapons\nBefore we proceed any further, hear me speak.\nSpeak, speak.\nYou are all resolved rather to die than to famish?\nResolved. resolved.\nFirst, you know Caius Marcius is chief enemy to the people.\nWe know't, we know't.\nLet us kill him, and we'll have corn at our own price.\nIs't a verdict?\nNo more talking on't, let it be done: away, away!\nOne word, good citizens.\nWe are accounted poor citizens, the patricians good.\nWhat authority surfeits on would relieve us: if they\nwould yield us but the superfluity, while it were\nwholesome, we might guess they relieved us humanely,\nbut they think we are too dear: the leanness that\nafflicts us, the object of our misery, is as an\ninventory to particularise their abundance, our\nsufferance is a gain to them Let us revenge this with\nour pikes, ere we become rakes: for the gods know I\nspeak this in hunger for bread, not in thirst for revenge.\nWould you proceed especially against Caius Marcius?\nAgainst him first: he's a very dog to the commonalty.\nConsider you what services he has done for his country?\nVery well, and could be content to give him good\nreport fort, but that he pays himself with being proud.\nNay, but speak not maliciously.\nI say unto you, what he hath done famously, he did", "Coriolanus 2": "\nACT I\nSCENE I. Rome. A street.\nEnter a company of mutinous Citizens, with staves, clubs, and other weapons\nBefore we proceed any further, hear me speak.\nSpeak, speak.\nYou are all resolved rather to die than to famish?\nResolved. resolved.\nFirst, you know Caius Marcius is chief enemy to the people.\nWe know't, we know't.\nLet us kill him, and we'll have corn at our own price.\nIs't a verdict?\nNo more talking on't, let it be done: away, away!\nOne word, good citizens.\nWe are accounted poor citizens, the patricians good.\nWhat authority surfeits on would relieve us: if they\nwould yield us but the superfluity, while it were\nwholesome, we might guess they relieved us humanely,\nbut they think we are too dear: the leanness that\nafflicts us, the lhfghsfklj of our misery, is as an\ninventory to particularise their abundance, our\nsufferance is a gain to them Let us revenge this with\nour pikes, ere we become rakes: for the gods know I\nspeak this in hunger for bread, not in thirst for revenge.\nWould you proceed especially against Caius Marcius?\nAgainst him first: he's a very dog to the commonalty.\nConsider you what services he has done for his country?\nVery well, and could be content to give him good\nreport fort, but that he pays himself with being proud.\nNay, but speak not maliciously.\nI say unto you, what he hath done famously, he did"}